[
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "calendar",
  "obsidian-mind-map",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-style-settings",
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin"
]