[
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "calendar",
  "obsidian-mind-map",
  "dataview",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-dice-roller"
]